insert into "world_status" ("id","title","content","imageUrl","order","firestore_id") values ('107664f7-c039-48ab-8055-7f3dbc3bcfdd','Религия','Само по себе население Триады довольно набожное. И хотя Боги не являются полноценными героями истории, их влияние на местную культуру повсеместно. Именно Боги черпают силу из веры и взамен восполняют природные ресурсы, без веры мир начнёт истощаться. Поэтому здесь роль играет даже не вера, а знание о Богах и молитвы.

**Атеистов не может быть в принципе** - отрицать Богов здесь всё равно, что отрицать такое обыденное явление, как воздух. Придумывание своих культов конечно возможно, однако весь мир будет считать вас сумасшедшим и не воспринимать всерьез.

Несмотря на то, что религия составляет важную часть быта жителей (праздники, традиции и т.д.), акцент на ней при отыгрыше не обязателен. **Сами по себе Боги остаются незримы и не вмешиваются в жизнь смертных** напрямую, оставаясь истоком проклятий, благословений и пророчеств.','null',10,'107664f7-c039-48ab-8055-7f3dbc3bcfdd'),('39afdab1-ede2-46d6-a798-32a5be3d01b7','Экономика','**Валюта - Тыквины.** Примерные цены указаны в экономике. Подсчёт кошелька автоматический, отслеживается в личном кабинете. При желании вы можете отыгрывать торговца или ремесленника с полным погружением.

**На всех континентах единая валюта: платина, золото, серебро и медь.**
1 платина = 100 золотым монетам.
1 золотая монета = 100 серебряным.
1 серебряная = 100 медным.','null',9,'39afdab1-ede2-46d6-a798-32a5be3d01b7'),('4299e375-b32b-4c96-a90d-dcd1390ce503','Оборотни','Животные, которые указаны в расе оборотни являются **единственными представителями своего вида**. Например, волки не делятся на разумных и неразумных, волк (и другие представленные там животные) по сути синоним оборотня. **Если вы в лесу увидели волка, то это 100% оборотень.** Охота на волков считается убийством человека.

**Оборотни делятся на социализированных и диких**. Социализированные живут среди общества по его законам, в то время как дикие не принимают человеческого облика и всю свою жизнь проживают в дикой природе по её негласным законам. Многие дикие оборотни даже могут не обладать навыками человеческой речи.','null',12,'4299e375-b32b-4c96-a90d-dcd1390ce503'),('4724b118-01f3-4ec8-ad81-942fa5053e6c','Языки','Во всех регионах разговорным языком считается **всеобщий**. Используется для общения и молитв, на нём могут говорить все расы, вне зависимости от региона. 

В регионах помимо всеобщего есть региональный язык:
**Драконий** - в Белоснежье 
**Змеиный** - в Сан-Ликорисе 
**Звёздный**-  в Огнеславии 
**Морской (язык жестов)** - в Заприливье.

Также существует **древний** язык - язык Богов, магии, заклинаний и рун.','null',13,'4724b118-01f3-4ec8-ad81-942fa5053e6c'),('50c45c44-a51c-4117-ab79-e071b2e40135','Магия','**Магия неотъемлемая часть Триады** настолько, что те, кто ею не обладает, могут получать сочувствие общества наравне с тяжело больными. **Способы применения магии на усмотрение игрока.** В разделе [магии](https://pumpkin-pandemonium.vercel.app/about-world/magic) описано то, как работает магия и для чего может быть применима, однако методы применения у каждого персонажа свои: вы можете выкрикивать заклинания, использовать махи руками, доставать какие-то карты или волшебные палочки, что угодно в рамках взятой стихии. Узнайте, какие стихии нужно взять для того, чтобы ваша идея работала – и она будет работать!','null',7,'50c45c44-a51c-4117-ab79-e071b2e40135'),('86e9fa51-2c77-4141-b559-65a23770e6f4','Перемещение','Вы можете сразу перейти в нужную локацию, а способ перемещения указать постфактум в посте, в начале или вплетая в воспоминания, не столь важно.

**Варианты перемещения между государствами:**

**Порталы (арки)** — находятся в крупных городах, быстрый способ перемещения. При использовании персонаж проходит паспортный контроль, также его осматривает лекарь - короткая медкомиссия на наличие заразных болезней. До и после прибытия проходится таможня. Это не вариант для тех, кто в розыске или у кого документы вовсе отсутствуют.

Перемещение через порталы со своего континента разрешено только в стационарных точках крупных городов. Это связано с тем, что на них самое большое природное скопление магии.

**Поезда** — более реалистичный вариант, занимает от нескольких дней до недель, поезд ходит только между Огнеславией, Сан-Ликорисом и Артерианском. В Белоснежье и Заприливье поезда не ходят.

**Суда** — используется для дальних или морских направлений, путь занимает от недель до месяцев.
','null',14,'86e9fa51-2c77-4141-b559-65a23770e6f4'),('9cefee08-6157-4184-a83f-46e33a42662a','О проекте','**Фэнтези ролевая в авторском мире**, где игроки свободно выбирают формат игры: от лёгких приключений и дружеских взаимодействий до глубоких личных историй и драматичных линий. Проект не привязан к одной истории, поэтому здесь постоянно развиваются разные сюжетные ветки: политические интриги, борьба за технологии, магические катастрофы, религиозные конфликты и выживание в замкнутых локациях.

**Мир сочетает несколько атмосфер сразу** — от готической викторианской эстетики до восточных и северных культур, включая магию и различные расы, что даёт возможность играть практически любой образ без жёстких ограничений. Персонажей вовлекаем в события через квесты, а их решения или бездействие напрямую влияют на развитие истории.

**Мы не проект-однодневка:** существуем уже более семи лет, создатели за все эти семь лет не ссорились, так что гарантируем стабильность.

**У нас лёгкая анкета:** не просим обширную биографию, хотя всегда будем рады большой качественной анкете, но с понимаем относимся к тем, кто раскрывает героев во время игры, детали в биографию можно добавлять самостоятельно в любое время после принятия.

**Флуд:** мы небольшая компания ролевиков, ориентированы на "все свои", мы просты и дружелюбны, не осудим за глупые вопросы и поможем влиться даже самому отчаянному новичку. Здесь нет атмосферы начальник-подчиненный, но и нет коммерческого подхода — подстраиваться под вас как под "клиентов" никто не будет, здесь имеет место быть только взаимная заинтересованность в игре.

**У нас можно (и нужно):**
- Придумывать колоритных персонажей, которые как личность развиваются с годами игры.
- Писать посты живо и красочно, не считая количества строк.
- Изучать мир, необычные расы и с головой погружаться в лор.
- В свое удовольствие использовать или не использовать механики игры (экономика и боевка).
- Играть экшен, повседневность, романтику, стекло или юмор, а то и вовсе смешивать множество жанров.
- Играть с постоянным соигроком или проходить общие квесты с игроками, развивая мир Триады вместе (Саморол тоже можно).
- Быть толерантным ко вкусам и мировоззрению других, оставаться собой и позволять оставаться собой другим.','null',1,'9cefee08-6157-4184-a83f-46e33a42662a'),('9d2360fe-a145-4ca8-904a-9e022c840e5c','Технологии','В разделе науки есть подробная информация, но если кратко: **вместо электричества всё работает на магии**, пороха нет, огнестрела нет (его заменяют магические револьверы). Однако мир не приравнивается к средневековью. Ближе всего здесь будет викторианская эпоха, в некоторых государствах уже есть поезда, катаются самоходные кареты, есть печатные машинки, существуют подобия фотоаппаратов, бытовые приборы и даже роботы, работающие за счет механических деталей и магии. В мире развита магомеханика и она в приоритете при создании новых изобретений, реальной физикой здесь никого не удивить.

Более менее развита астрономия: **Космос существует, о том, что планеты вертятся вокруг солнца - всем известно.**','null',8,'9d2360fe-a145-4ca8-904a-9e022c840e5c'),('arteriansk','Артерианск','**Артерианск** – мрачное туманное государство, во главе которого стоят вампиры и тёмные расы. Несмотря на тёмную атмосферу, Артерианск считается нейтральным для всех рас равноправным государством, в котором благоприятный климат. Это государство также считается нейтральным в плане веры и самым продвинутым в плане магических технологий, к тому же **Академии Магии** находятся именно на территории Артерианска. Но здесь так же важны статус, традиции и социальные связи. **Балы, ярмарки, приёмы и политические интриги** — обычная часть жизни страны.

Однако за внешним блеском прогресса и строгим этикетом скрывается **теневая сторона**, превращающая Артерианск в один из самых опасных регионов мира. В густом тумане, вдали от взоров аристократии, процветает организованная **преступность и мафия**, чьё влияние порой не уступает официальной власти. Здесь, в глубоком подполье, кипит жизнь нелегальных казино и черных рынков, где человеческая жизнь обесценивается до товара в руках работорговцев, а магические технологии становятся инструментом изощрённого насилия. В этом государстве политические интриги на светских раутах неразрывно связаны с жестокими разборками в подворотнях, создавая зыбкий баланс между абсолютным порядком и полным беззаконием.

**На что похожа культура:** готика, туман, ведьмы, викторианская эпоха (магические технологии), Хэллоуин, День Мертвых, тыквы-фонарики, культ тыкв.','"https://sun9-29.userapi.com/s/v1/ig2/Z1xeXX1TY_AXvT_tUqoigMX5F4-535cJG6XSUlaUvDauEuMQVkvuhuSkbwj2zczak-0n50rnqPyvSIDt7x-93jQN.jpg?quality=95&as=32x21,48x32,72x48,108x72,160x107,240x160,360x240,480x320,540x360,640x427,720x480,1080x720,1280x853,1440x960,1536x1024&from=bu&cs=1536x0"',2,'arteriansk'),('belosnezhie','Белоснежье','**Белоснежье** – самое суровое государство Триады, и самое холодное, его населяют грозные драконы и белояры с топорами наперевес, и неожиданно утонченные снежные эльфы. Славится данное государство суровостью законов к приезжим и теплотой общения в кругу своих. Акцент Белоснежья сделан на мощи армии и богатстве, которое добывают в горах (драгоценные камни, алмазы). В этом государстве хоть и царит патриархат, женщины ничуть не уступают мужчинам и могут править, если нет наследников мужского пола, а также могут за себя постоять. Прочие государства относятся к населению Белоснежья с легким пренебрежением, разглядев в них варваров и дикарей, что возможно лишь порождает недоверие и агрессию со стороны белоснежцев. Правит Белоснежьем Король, он является весьма уважаемым драконом среди своих поданных. К рабам в Белоснежье самое жестокое отношение, как и к преступникам – не редкостью является самосуд.

**На что похожа культура:** Викинги, народы Севера, древние славяне, отсылки на русские народные сказки,  (речь идет лишь о схожести культур, настоящие страны не имеют никакого отношения к игровым).','"https://sun9-44.userapi.com/s/v1/ig2/Cp8anN6_uV0fQel4bOeGFh-WZLJrBoLFA3T1vtl8KqPq9-_IzjYigPQTfV10V9M-BI0JFYDClARebddhA0AOGRIO.jpg?quality=95&as=32x21,48x32,72x48,108x72,160x106,240x160,360x240,480x319,540x359,640x426,720x479,1080x719,1280x852&from=bu&cs=1280x0"',5,'belosnezhie'),('e1a98892-552f-4bdd-9885-6fa175bce432','Что делать?','**Хочешь тут играть, но ничего не понимаешь, тебе страшно и одиноко? Есть решение! Свяжись с нашим [админом](https://vk.com/id268307012). Тебе с радостью помогут освоиться в проекте.**

Прежде чем задать вопрос, загляни в раздел [FAQ](https://pumpkin-pandemonium.vercel.app/faq), может быть там уже есть ответ?

Не понимаешь, что тебе читать и в каком порядке?

**Основа Основ, это база:**

**Начни с изучения понравившегося региона или расы**. Основные вкладки, которые тебе пригодятся:

**[Нравы и быт](https://pumpkin-pandemonium.vercel.app/about-world/life)** - поможет определиться, какая культура страны ближе твоему персонажу, какая там архитектура, как одеваются и как проводят свой досуг.

**[Расы](https://pumpkin-pandemonium.vercel.app/about-world/races)** - необходимо **определиться с расой**, чтобы составить образ персонажа, его возможный характер, возраст, привычки, способности и недостатки. Расу можно взять **любую, кроме закрытых**. Но если боишься сложных рас, то там есть специальный фильтр "для новичков".

**[Законы](https://pumpkin-pandemonium.vercel.app/about-world/laws)** - **можно прочесть только те законы, которые относятся к выбранной стране**, это полезно знать, **если персонаж - криминальная личность**. Законы довольно стандартны, поэтому для простых жителей самым важным будет вкладка **"указы о расах"**, чтобы убедиться, нет ли на твоей расе наложенных законом ограничений.

**[Магия](https://pumpkin-pandemonium.vercel.app/about-world/magic)** - очень важная вкладка, **большая часть населения Триады являются магами**, но если ты хочешь персонажа без магии, то можешь не вдаваться в подробности этой вкладки.

**[Наука](https://pumpkin-pandemonium.vercel.app/about-world/science)** - тебе понадобятся для начала вкладки **"Прогресс" и "Магическое развитие"** для понимания уровня технологий и развития в мире, в остальное можно не углубляться, **если персонаж не алхимик или астроном.**

**Далее переходим к социальному статусу персонажа**. Если  персонаж обучался ремеслу или магии, то необходимо заглянуть в раздел **[Образование](https://pumpkin-pandemonium.vercel.app/about-world/education)**, обучение одному виду магии довольно долгое и может занимать 8 лет, поэтому лучше сразу в биографии выделить года под учебу и указать в анкете, что персонаж уже обучался. Кстати, играть студента не возбраняется, у нас имеются локации академий, так что можно погрузиться в антураж учебного заведения, если хочется. 

**Если аристократ**, то  надо посетить вкладку с картой - **[Феодальные территории](https://pumpkin-pandemonium.vercel.app/about-world/map)**, где можно подробно изучить занятые и свободные земли, обязательно прочитать вкладку "феодализм" и определиться с титулом.

Если хочешь относить себя к какой-либо **гильдии или фракции,** преступной группировке, то можно найти их во вкладке **[Сюжеты и роли](https://pumpkin-pandemonium.vercel.app/newcomers/stories)**, также можно основать свою собственную гильдию или группировку или даже криминальную сеть. 

В этой же вкладке можно взять под крыло магазин или другое заведение, которое может приносить прибыль.

**Дополнительно:**

Менее важные вкладки, но полезные для погружения в мир.

**Если персонаж верующий**, полезно будет прочитать вкладку **[Религия](https://pumpkin-pandemonium.vercel.app/about-world/religion)**. Без углубления, и так должно быть понятно, что есть Темный и Светлый Бог, отвечающие за Свет и Тьму.

**Если персонаж лекарь, целитель или сам чем-то болеет**, то будет полезно прочитать вкладку **[Медицина](https://pumpkin-pandemonium.vercel.app/about-world/medicine)**.

Если **персонаж очень древний и старый**, то можно почерпнуть какие-то факты из **[истории мира](https://pumpkin-pandemonium.vercel.app/about-world/history)**, в основном там датировано годами появление той или ной расы, важные исторические события и правление. Для новичков эта вкладка роли не играет.

Если персонаж **решил открыть собственную лавку** или заняться другого рода бизнесом, погрузиться в нюансы торговли,  то можно прочитать **[Экономику](https://pumpkin-pandemonium.vercel.app/about-world/economy)**, чтобы прикинуть цены.

**Конец.** Остальные вкладки можно изучать самому по мере надобности, это лишь вспомогательная энциклопедия, которая не принуждает всё знать и помнить, как пять пальцев. Можно возвращаться к меню в любое время.','null',15,'e1a98892-552f-4bdd-9885-6fa175bce432'),('e6fc1993-af67-4e68-9b53-8af817fb6414','Политика','**Военные сюжеты не в приоритете у проекта.** Они возможны, если это станет логичным развитием событий, но не желательны.

**Политическая картина мира сейчас относительно стабильна на уровне государств, но напряжена на уровне регионов и внутреннего уклада.**

**Наиболее тяжёлая ситуация сложилась в Белоснежье.** Недавняя эпидемия среди животных, напоминающая «зомби-вирус», ударила по основному источнику пищи, поскольку охота там важнее земледелия из-за климата. Болезнь локализовали, заражённых зверей уничтожают особым огнём по сей день, но последствия остались: резкий рост цен на мясо, зависимость от рыбы и внешних поставок. Рыболовство тоже переживало кризис из-за цветения океана, поэтому Белоснежье вынуждено активнее сотрудничать с русалками и Артерианском. Население фактически живёт в условиях дорогой еды и неравномерного распределения ресурсов между княжествами: где есть поля или горные богатства — живут сносно, где только снег — бедствуют. На этом фоне возможны локальные конфликты между княжествами из-за продовольствия и территорий.

**В Огнеславии продовольственный вопрос не стоит остро.** Регион исторически пустынный, рацион однообразный, но торговля с Сан-Ликорисом и Артерианском хорошо развита. За последние годы климат стал мягче и земли — зеленее, что дополнительно снизило риски. Политически страна спокойна: внутренних конфликтов нет.

**В Сан-Ликорисе ресурсов в избытке:** это самый плодородный регион, проблем с едой нет вовсе. Однако здесь присутствует не экономический, а **социально-политический кризис**. Страна переживает переход от традиционного матриархата к системе равных прав, что создаёт внутреннее напряжение между старыми и новыми элитами, которое при определённых условиях может перерасти в борьбу за власть между группами правителей.

**Артерианск остаётся наиболее стабильным государством:** обилие полей, развитое сельское хозяйство и отсутствие войн делают его одним из ключевых доноров продовольствия и торговли для соседей. Он выступает опорой регионального баланса, особенно для Белоснежья.

Войн между самими государствами было немного, о них можно узнать в истории мира, вероятнее всего больше масштабных войн не будет, только внутри государства (могут воевать  друг с другом внутри одной страны Тэнно, Сёгуны, в Белоснежье - Княжества и т.д.)

**Причины:**
1. Большие масштабы мира, огромное расстояние между государствами, разделенными океаном, так что это попросту неудобно. Война возможна между Белоснежьем и Артерианском, однако нет мотива, на данный момент государства союзничают.
2. Нет надобности в землях и ресурсах в таких масштабах, так как Боги эти ресурсы ежегодно восполняют.
3. Неподходящий климат для проживания. Некоторым расам просто бессмысленно отбирать земли, на которых они не смогут жить.
4. Любой обученный маг способен наносить разрушительный урон напрямую, без посредников, и в условиях открытого конфликта. Магия стала своеобразным «фактором сдерживания», сопоставимым с ядерным оружием: столкновение двух армий магов приведет к тотальному уничтожению обеих сторон и самой земли, за которую они сражаются.

**В основном в Артерианске и Огнеславии войны проходят тихо и холодно.** Политика всех земель строго контролируется Владыками или Фараоном. То есть, заполучить новые земли можно, например, втихаря выкосив целую семью аристократов, либо же разрушив репутацию клана. Мир интриг среди аристократии - тоже своего рода война.

**А вот в Сан-Ликорисе и Белоснежье** – в государствах с развитой военной составляющей – могут разворачиваться масштабные сражения. Как итог: все военные столкновения возможны между аристократами в пределах одной страны.','null',11,'e6fc1993-af67-4e68-9b53-8af817fb6414'),('greeting','Приветствие','**Ты уже на пороге удивительного мира. Не бойся обилия информации, всё запоминать не придётся.**

Краткого ознакомления будет достаточно для понимания концепции мира, если целью стоит играть лёгкие личные сюжетные арки, а при написании анкеты можно пользоваться нашим разделом "О мире" для уточнения деталей. Со временем наверняка освоишься, а Триада станет твоим вторым домом.
 
Так что же такое **Триада?** Так называется планета и сильных отличий от нашей Земли в ней нет, кроме размеров (Триада гораздо больше), здесь тоже одна луна и одно солнце, вокруг которого вертятся планеты.

Мир создан **Тремя Богами** – Тёмным Богом Луменом, Светлым Богом Ровсеном и Неизвестной Богиней. Боги создали 5 основных государств, каждое из которых населено своими расами и различается культурой, законами и мировоззрением. В следующих вкладках рассмотрим их чуть подробнее.','null',0,'greeting'),('ogneslavia','Огнеславия','**Огнеславия** – жаркий континент с  сильной религиозной властью. Здесь живут расы, любящие жаркий климат: василиски, солнечные эльфы, саламандры, сфинксы и другие. Восточный колорит, пески пустынь, пирамиды и величие древней цивилизации ощущаются во всём — от одежды до местных законов. Эта страна гарантирует защиту и процветание каждому подданному, превращая служение правителю в форму высшей благодетели. Также Огнеславия известна самым гуманным отношением к рабам, ведь рабы здесь считаются почти членами семьи и могут официально подавать в суд на своих хозяев.

Но даже под ослепительным солнцем Огнеславии, где величие пирамид и религиозный экстаз кажутся незыблемыми, скрывается тяжёлая тень священного деспотизма. За фасадом гуманного отношения к рабам и семейного уюта таится **фанатичная нетерпимость к любому инакомыслию**, ведь малейшее отступление от догматов веры карается как высшее предательство против божественного правителя. В песках пустыни, вдали от взоров жрецов, процветают жестокие культы и тайные ордены карателей, которые вершат правосудие без суда и следствия, прикрываясь волей небес. Благополучие подданных здесь неразрывно связано с тотальным контролем, где каждый донос считается проявлением благодетели.

**На что похожа культура:** Древний Египет, Восток, Арабские страны (речь идет лишь о схожести культур, настоящие страны не имеют никакого отношения к игровым).','"https://sun9-21.userapi.com/s/v1/ig2/V11CMkE0whHI2LZ2w1CX5l2U1CiC_y9W4df9p_-mFGHIT6cZVFUPaLobmpSp6P3XxiusWIV_o-moZpTMmi50vHl6.jpg?quality=95&as=32x21,48x32,72x48,108x72,160x106,240x160,360x240,480x319,540x359,640x426,720x479,1080x719,1280x852&from=bu&cs=1280x0"',3,'ogneslavia'),('san-likoris','Сан-Ликорис','**Сан-Ликорис (Зеленоград)** – равноправное государство, философия которого заключается в гармонии человека с природой, преданности традициям, уважением к старшим и духовной практикой, которая включает медитацию и ритуальные церемонии, а также близость с различными духами. Также эта страна известна своими боевыми искусствами, которые были разработаны для самозащиты и физического и духовного развития. Поэтому в данном государстве сделан акцент на военное дело, культуру и религию. Правителя называют Императором, правят кицунэ, либо аспиды, основное население – аспиды, полукошки, дриады и ёкаи (местные духи). Помимо прочего, государство прославилось лучшими целителями и сильнейшими ядами мира.

За безмятежными садами медитаций и строгим кодексом чести Сан-Ликориса пульсирует жестокая изнанка. В тени императорских дворцов и древних храмов пустила корни могущественная **мафия**, подобная незримому сплетению ядовитых лоз, которая контролирует контрабанду редчайших токсинов и держит в страхе торговые кварталы. Главным сердцем этого порочного мира стали кровавые **подпольные бои без правил**, где боевые искусства, предназначенные для духовного возвышения, превращаются в изощрённый способ убийства на потеху азартной толпе. Здесь, за закрытыми дверями чайных домиков, заключаются сделки, цена которых — жизнь, а **кланы якудза** вершат теневой суд, нанося татуировки-печати, навеки связывающие должника с их преступным синдикатом.

**На что похожа культура:** Восточная Азия, отсылки на Японию, Китай и т.д. (речь идет лишь о схожести культур, настоящие страны не имеют никакого отношения к игровым).','"https://sun9-43.userapi.com/s/v1/ig2/lr8p9Lf5bcDv34HNVUZZwL4m585pMXtfll5Lp8VEgBmrORI-jEV1bsU2oIP7LqkcTYUGXB1Y_PLudb_px-Q-l-oK.jpg?quality=95&as=32x21,48x32,72x48,108x72,160x106,240x160,360x240,480x319,540x359,640x426,720x479,1080x719,1280x852&from=bu&cs=1280x0"',4,'san-likoris'),('zaprilivie','Заприливье','**Заприливье** – морское, в основном подводное государство, которому принадлежит весь Мировой Океан и все подводные богатства мира, здесь правят Сирены, от матриархата которых страдают тритоны. Заметно пренебрежение со стороны русалок по отношению к мужской части населения: тритоны являются няньками и домохозяйками, иногда воинами низших чинов и категорически не допускаются к власти. Правительницу называют Ате, и правит подводным Царством соответственно сирена. Рабами могут быть только мужчины, за редким исключением. Подводные города, амфитеатры, храмы и дворцы формируют величественный и упорядоченный облик. И хотя сирены и тритоны редко взаимодействуют с другими странами, поговаривают, что с пиратами у Заприливья заключено тесное сотрудничество...

**На что похожа культура:** Подводный мир русалок, нечто греческо-римское (речь идет лишь о схожести культур, настоящие страны не имеют никакого отношения к игровым).','"https://sun9-68.userapi.com/s/v1/ig2/8_F21SvYFBzGezMUWWLwlKfwmgAsKGKqqdPJNc_qCL-XDV8LqxQOxACys_fY8AcoAFTUylaC7fZuGNyqAwmqug-c.jpg?quality=95&as=32x21,48x32,72x48,108x72,160x106,240x160,360x240,480x319,540x359,640x426,720x479,1080x719,1280x852&from=bu&cs=1280x0"',6,'zaprilivie')